brew "mas"
brew "tmux"
brew "fish"
brew "peco"
brew "anyenv"

cask "docker"
cask "iterm2"
cask "visual-studio-code"
cask "google-chrome"
cask "google-japanese-ime"
cask "microsoft-teams"
cask "virtualbox"
cask "clipy"
cask "slack"
cask "zoom"
cask "cyberduck"
cask "discord"

# brew bundle 
# このコマンドをホームディレクトリで実行すると、リストのアプリがインストールされる。