brew "mas"
brew "tmux"
brew "fish"
brew "peco"
brew "anyenv"
brew "hub"
brew "tig"

cask "docker"
cask "iterm2"
cask "visual-studio-code"
cask "google-chrome"
cask "clipy"
cask "slack"
cask "zoom"
cask "discord"
cask "postman"
cask "alfred"
cask "karabiner-elements"

# brew bundle 
# このコマンドをホームディレクトリで実行すると、リストのアプリがインストールされる。