austenc.tailwind-docs
bradlc.vscode-tailwindcss
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer-2
dbaeumer.vscode-eslint
donjayamanne.githistory
esbenp.prettier-vscode
firsttris.vscode-jest-runner
johnpapa.vscode-peacock
lightyen.tailwindcss-intellisense-twin
mkaufman.HTMLHint
mosapride.zenkaku
nrwl.angular-console
PKief.material-icon-theme
ritwickdey.live-sass
ritwickdey.LiveServer
